{"sections":{"main":{"type":"main-page","settings":{"hide_ttl":false}},"1631789989471e9e02":{"type":"custom-content","blocks":{"257c49f3-63d8-41d8-9d72-8c297d2c48ae":{"type":"text","settings":{"dis_img":false,"title":"General Data","font-size":"h4","text":"<p>The use of our services will automatically create information that will be collected. For example, when you use our Services, your geographic location, how you use the Services, information about the type of device you use, your Open Device Identification Number, date\/time stamps for your visit, your unique identifierand domain name are all collected.<\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-asc","align_text":"tl","width":"33%"}},"4cb2d1ad-b350-4ae3-a761-c62caa0f883d":{"type":"text","settings":{"dis_img":false,"title":"Log Files","font-size":"h4","text":"<p>As is true of most websites, we gather certain information automatically and store it in log files. This information includes IP addresses, browser type, Internet service provider (ISP), referring\/exit pages, operating system, date\/time stamp, and clickstream data. We use this information to maintain and improve the performance of the Services<\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-ass","align_text":"tl","width":"33%"}},"3d79ee99-f6d6-4bdd-826a-f640ce81934b":{"type":"text","settings":{"dis_img":false,"title":"Analytics","font-size":"h4","text":"<p>We use analytics services (including, but not limited to, Google Analytics) to help analyze how users use the Site. Analytics services use Cookies to collect information such as how often users visit the Site and we use the information to improve our Site and Services.<\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-ass","align_text":"tl","width":"33%"}}},"block_order":["257c49f3-63d8-41d8-9d72-8c297d2c48ae","4cb2d1ad-b350-4ae3-a761-c62caa0f883d","3d79ee99-f6d6-4bdd-826a-f640ce81934b"],"settings":{"title":"What Data We Collect?","subtitle":"","top-offeset":"default","section_width":false,"pad-desk":55,"pad-mbl":15,"section_cov":true,"sec_bg_clr":"#fafafa","prbox_style":"grid_1"}},"1631789589828f71a5":{"type":"custom-content","blocks":{"84558f36-a9a3-4086-ad11-250fe26e78f7":{"type":"html","settings":{"code":"<p>In general, personal information you submit to us is used either to respond to requests that you make, aid us in serving you better, \nor market our Services. We use your personal information in the following ways<\/p>\n\n<ul>\n<li>To fulfill  the  purpose  for  which  you  provide  it,  for  any  other  purpose  disclosed  by  us  when  you  provide  the  information,  or \nwith your consent; <\/li>\n<li>To third parties designated by you; <\/li>\n<li>With our subsidiaries and affiliates; <\/li>\n<li>To third parties to process payments made through the Services; <\/li>\n<li>With contractors, service providers and other third parties we use to support our business; <\/li>\n<li>To a buyer or other successor in the event of a merger, divestiture, restructuring, reorganization, dissolution or other sale or \ntransfer of some or all of our assets, whether as a going concern or as part of bankruptcy, liquidation or similar proceeding, <\/li>\n<\/ul>\n\n<h4 class=\"tc fwsb\">Third Party Websites <\/h4>\n<br>\n<p>Our Site may contain links to third party websites. When you click on a link to any other website or location, you will leave our Site \nor Services and go to another site, and another entity may collect personal information or anonymous data from you. We have no \ncontrol over, do not review, and are not responsible for, these outside websites or their content. Please be aware that the terms of \nthis Privacy Policy do not apply to these outside websites or content, or to any collection of your personal information after you click \non links to such outside websites.<\/p>","width":"100%"}}},"block_order":["84558f36-a9a3-4086-ad11-250fe26e78f7"],"settings":{"title":"Disclosure of Your Personal information","subtitle":"","top-offeset":"default","section_width":false,"pad-desk":55,"pad-mbl":15,"section_cov":false,"sec_bg_clr":"#fafafa","prbox_style":"grid_1"}},"1631789989471e9e05":{"type":"custom-content","blocks":{"257c49f3-63d8-41d8-9d72-8c297d2c48ae":{"type":"text","settings":{"dis_img":false,"title":"Choices","font-size":"h4","text":"<p>We offer  you choices regarding the collection,  use, and sharing of  your personal  information. We may  periodically send you emails that directly promote the use of our Services. When you receive promotional communications from us, you may indicate a  preference  to  stop  receiving  further  communications  from  us  and  you  will  have  the  opportunity  to  “opt-out”  by  following  the <br\/>unsubscribe instructions provided in the email you receive or by contacting us directly. Despite your indicated email preferences, we may send you service related communications, including notices of any updates to our Terms of Use or Privacy Policy. <br\/><br\/><\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-asc","align_text":"tl","width":"50%"}},"4cb2d1ad-b350-4ae3-a761-c62caa0f883d":{"type":"text","settings":{"dis_img":false,"title":"Log Files","font-size":"h4","text":"<p>If you decide at any time that you no longer wish to accept cookies from our Services for any of the purposes described above, then you can instruct your browser, by changing its settings, to stop accepting cookies or to prompt you before accepting a cookie  from  the  websites  you  visit.  Consult  your  browser’s  technical  information.  If  you  do  not  accept  cookies,  however,  you  may not be able to use all portions of the Services or all functionality of the Services. If you have any questions about how to disable or modify cookies, please contact us at elp@lipsum.com<br\/><br\/><\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-ass","align_text":"tl","width":"50%"}}},"block_order":["257c49f3-63d8-41d8-9d72-8c297d2c48ae","4cb2d1ad-b350-4ae3-a761-c62caa0f883d"],"settings":{"title":"Your Choices Regarding Information","subtitle":"","top-offeset":"default","section_width":false,"pad-desk":55,"pad-mbl":15,"section_cov":true,"sec_bg_clr":"#fafafa","prbox_style":"grid_1"}},"163179058169386272":{"type":"custom-content","blocks":{"163179058169386272-1":{"type":"text","settings":{"dis_img":false,"title":"","font-size":"h3","text":"<p>Our Services are not directed to children under the age of 13. If a child under 13 submits personal information to us and we learn <br\/>that this is the case, we will take steps to remove the personal information from our databases. If you believe that we might have <br\/>any personal information from a child under 13, please contact us at help@lipsum.com <br\/><br\/><\/p>","btntxt":"","btnurl":"","btn-style":"btn1","btn-size":"btn-med","alignment":"f-ass","align_text":"tc","width":"100%"}}},"block_order":["163179058169386272-1"],"settings":{"title":"Young People","subtitle":"","top-offeset":"default","section_width":false,"pad-desk":55,"pad-mbl":15,"section_cov":false,"sec_bg_clr":"#fafafa","prbox_style":"grid_1"}}},"order":["main","1631789989471e9e02","1631789589828f71a5","1631789989471e9e05","163179058169386272"]}